<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Proyectos | Jose A. Guridi</title>
    <meta name="description" content="Proyectos de investigaci&oacute;n de Jose A. Guridi sobre gobernanza de IA, pol&iacute;ticas de tecnolog&iacute;a, participaci&oacute;n p&uacute;blica e interacci&oacute;n humano-IA en el Sur Global.">
    <link rel="canonical" href="https://jaguridi.github.io/es/projects.html">
    <link rel="alternate" hreflang="en" href="https://jaguridi.github.io/projects.html">
    <link rel="alternate" hreflang="es" href="https://jaguridi.github.io/es/projects.html">
    <link rel="icon" type="image/svg+xml" href="../favicon.svg">
    <link rel="stylesheet" href="../style.css">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Source+Sans+3:ital,wght@0,400;0,600;0,700;1,400&family=Source+Serif+4:wght@400;600;700&display=swap" rel="stylesheet">
</head>
<body>
    <a href="#main-content" class="skip-to-content">Ir al contenido</a>
    <header>
        <nav aria-label="Navegaci&oacute;n principal">
            <a href="index.html" class="nav-name">Jose A. Guridi</a>
            <button class="nav-toggle" aria-label="Abrir men&uacute;" aria-expanded="false">
                <span></span><span></span><span></span>
            </button>
            <div class="nav-links">
                <a href="index.html#sobre">Sobre mi</a>
                <a href="news.html">Novedades</a>
                <a href="publications.html">Publicaciones</a>
                <a href="projects.html">Proyectos</a>
                <a href="../CV/Jose_Guridi_CV.pdf" target="_blank" rel="noopener noreferrer">CV</a>
                <a href="index.html#contacto">Contacto</a>
                <span class="lang-switch"><a href="../projects.html">EN</a> / <span class="active-lang">ES</span></span>
            </div>
        </nav>
    </header>

    <main id="main-content">
        <section class="section" style="border-bottom: none;">
            <h2>Proyectos de Investigaci&oacute;n</h2>
            <p class="section-intro">Mi investigaci&oacute;n se organiza en tres capas interconectadas: c&oacute;mo los pa&iacute;ses gobiernan las tecnolog&iacute;as emergentes, c&oacute;mo las organizaciones involucran a las personas en su desarrollo, y c&oacute;mo los individuos las usan en la pr&aacute;ctica.</p>

            <!-- MACRO -->
            <h3 class="project-layer">Macro &mdash; Gobernanza Tecnol&oacute;gica Pragm&aacute;tica y Flexible</h3>
            <p class="project-layer-desc">C&oacute;mo los pa&iacute;ses dise&ntilde;an, adaptan y experimentan con marcos de pol&iacute;tica para tecnolog&iacute;as que a&uacute;n est&aacute;n aprendiendo a conocer.</p>

            <div class="project-list">
                <div class="project-item">
                    <h4 class="project-title">Estrategias Parad&oacute;jicas para la Gobernanza de Tecnolog&iacute;as Emergentes</h4>
                    <p class="project-desc">&iquest;C&oacute;mo gobiernan los pa&iacute;ses tecnolog&iacute;as que no comprenden del todo? Bas&aacute;ndose en la Teor&iacute;a de la Paradoja y entrevistas con 28 altos responsables de pol&iacute;ticas de IA en 22 pa&iacute;ses de cinco continentes, este proyecto conceptualiza la gobernanza de tecnolog&iacute;as emergentes como un sistema de tensiones perdurables e interdependientes. En lugar de resolver contradicciones mediante concesiones, los formuladores de pol&iacute;ticas eficaces adoptan estrategias parad&oacute;jicas que mantienen demandas opuestas en equilibrio productivo a lo largo del tiempo.</p>
                    <div class="project-outputs">
                        <span class="project-outputs-label">Relacionado:</span>
                        <ul>
                            <li><a href="https://papers.ssrn.com/sol3/papers.cfm?abstract_id=6253395" target="_blank" rel="noopener noreferrer">Paradoxical Strategies for Emerging Technology Governance</a> &mdash; SSRN preprint, 2026 (con Pertuze, Caffrey, Cheyre)</li>
                            <li>Addressing the Paradoxical Nature of Emerging Technologies in Transformative Policies &mdash; Atlanta Conference on SIP, 2025</li>
                            <li>Transitioning between Gimmicky and Adaptive Approaches to AI Policy &mdash; Atlanta Conference on SIP, 2023</li>
                        </ul>
                    </div>
                </div>

                <div class="project-item">
                    <h4 class="project-title">Pol&iacute;tica Tecnol&oacute;gica Flexible y Experimental</h4>
                    <p class="project-desc">&iquest;C&oacute;mo pueden los gobiernos probar enfoques regulatorios antes de comprometerse con marcos permanentes? Este proyecto examina los sandboxes regulatorios y otros mecanismos de gobernanza experimental como herramientas de prototipado de pol&iacute;tica p&uacute;blica, con foco en los desaf&iacute;os que la IA generativa plantea para los modelos tradicionales de sandbox dise&ntilde;ados en torno a la innovaci&oacute;n con fines de lucro.</p>
                    <div class="project-outputs">
                        <span class="project-outputs-label">Relacionado:</span>
                        <ul>
                            <li>Redesigning AI Regulatory Sandboxes for Generative AI &mdash; Privacy Law Scholars Conference, 2026 (con Ganesh, Moraes)</li>
                            <li>Recomendaciones para la implementaci&oacute;n de sandboxes regulatorios de IA &mdash; Informe BID, 2025 (con Trivelli)</li>
                            <li>Sandboxes regulatorios como herramientas de prototipado de pol&iacute;tica p&uacute;blica &mdash; Cap&iacute;tulo de libro, 2025 (con Illanes)</li>
                        </ul>
                    </div>
                </div>

                <div class="project-item">
                    <h4 class="project-title">Gobernanza de Ciencia y Tecnolog&iacute;a en el Sur Global</h4>
                    <p class="project-desc">&iquest;C&oacute;mo viajan los marcos de preparaci&oacute;n para la IA, los modelos de gobernanza y las narrativas pol&iacute;ticas entre contextos institucionales y culturales&mdash;y qu&eacute; tensiones surgen cuando no encajan? Esta l&iacute;nea de trabajo combina evaluaciones a nivel de pa&iacute;s con an&aacute;lisis comparativo de c&oacute;mo pa&iacute;ses de Am&eacute;rica Latina, el Caribe y el Sudeste Asi&aacute;tico navegan la gobernanza de ciencia y tecnolog&iacute;a, desde pol&iacute;ticas de IA hasta infraestructura astron&oacute;mica. Examina c&oacute;mo las crisis pol&iacute;ticas reconfiguran la gobernanza participativa, c&oacute;mo los laboratorios naturales generan tensiones entre intereses locales y globales, y c&oacute;mo las narrativas tecnol&oacute;gicas dominantes se experimentan desde el Sur Global.</p>
                    <div class="project-outputs">
                        <span class="project-outputs-label">Relacionado:</span>
                        <ul>
                            <li><a href="https://unesdoc.unesco.org/ark:/48223/pf0000397306" target="_blank" rel="noopener noreferrer">Context Matters: Localising UNESCO's Readiness Assessment Methodology</a> &mdash; Informe UNESCO, 2026 (con Danaditya, Jameson, Martinez Pinto)</li>
                            <li>Participatory AI Governance: Lessons from Brazil and Chile &mdash; PAIRS, 2026 (con Alanoca, Graciano)</li>
                            <li>Informes de Evaluaci&oacute;n de Preparaci&oacute;n de IA de UNESCO &mdash; Chile, Cuba, Honduras, Panam&aacute;, El Salvador, Camboya, Rep&uacute;blica Dominicana</li>
                            <li>Crises, Deliberation, and STI Policy in Chile &mdash; Cap&iacute;tulo de libro (con Go&ntilde;i)</li>
                            <li>Natural Laboratories as Policy Instruments &mdash; Cap&iacute;tulo en <em>Handbook on Living Labs and Real-World Experiments</em> (con Pertuze)</li>
                            <li><a href="https://doi.org/10.1016/j.respol.2019.103899" target="_blank" rel="noopener noreferrer">Natural Laboratories as Policy Instruments for Technological Learning</a> &mdash; Research Policy, 2020 (con Pertuze, Pfotenhauer)</li>
                            <li><a href="https://doi.org/10.1080/25729861.2025.2607201" target="_blank" rel="noopener noreferrer">Friction as Method: A Latin American Reading of <em>Digital Culture Shock</em></a> &mdash; Tapuya, 2025 (rese&ntilde;a de libro)</li>
                        </ul>
                    </div>
                </div>
            </div>

            <!-- MESO -->
            <h3 class="project-layer">Meso &mdash; Transformaci&oacute;n Digital Participativa y Sostenible</h3>
            <p class="project-layer-desc">C&oacute;mo las organizaciones, equipos de dise&ntilde;o e instituciones p&uacute;blicas pueden involucrar significativamente a ciudadanos y actores clave en el desarrollo de la tecnolog&iacute;a.</p>

            <div class="project-list">
                <div class="project-item">
                    <h4 class="project-title">IA en la Participaci&oacute;n P&uacute;blica</h4>
                    <p class="project-desc">&iquest;C&oacute;mo pueden las herramientas de IA apoyar procesos de participaci&oacute;n p&uacute;blica sin aplanar las voces que buscan incluir? Este proyecto examina tanto herramientas de NLP para analizar aportes ciudadanos como la IA generativa como medio para el dise&ntilde;o colaborativo. En el lado del NLP, estudio c&oacute;mo los responsables pol&iacute;ticos deciden si adoptar estas herramientas y c&oacute;mo hacerlo, revelando que el contexto pol&iacute;tico y los incentivos institucionales importan tanto como la capacidad t&eacute;cnica. En el lado de la IA generativa, estudio c&oacute;mo las herramientas de generaci&oacute;n de im&aacute;genes funcionan como objetos frontera en el dise&ntilde;o participativo de espacios p&uacute;blicos&mdash;encontrando que las im&aacute;genes imperfectas que generan conversaci&oacute;n son m&aacute;s valiosas que los resultados pulidos.</p>
                    <div class="project-outputs">
                        <span class="project-outputs-label">Relacionado:</span>
                        <ul>
                            <li><a href="https://dl.acm.org/doi/10.1145/3711091" target="_blank" rel="noopener noreferrer">Thoughtful Adoption of NLP for Civic Participation</a> &mdash; PACM HCI (CSCW), 2025 (con Cheyre, Yang)</li>
                            <li><a href="https://dl.acm.org/doi/10.1145/3710912" target="_blank" rel="noopener noreferrer">From Fake Perfects to Conversational Imperfects</a> &mdash; PACM HCI (CSCW), 2025 (con Hwang, Santo, Goula, Cheyre, Humphreys, Rangel)</li>
                            <li><a href="https://dl.acm.org/doi/10.1145/3656588" target="_blank" rel="noopener noreferrer">Image Generative AI to Design Public Spaces</a> &mdash; Digital Government: Research and Practice, 2025 (con Cheyre, Goula, Santo, Humphreys, Shankar, Souras)</li>
                            <li>Supporting Participation Processes Using NLP in Constrained Resources Settings &mdash; EGOV-CeDEM-ePart, 2024 (con Pertuze, Zamora)</li>
                        </ul>
                    </div>
                </div>
            </div>

            <!-- MICRO -->
            <h3 class="project-layer">Micro &mdash; Interacci&oacute;n Humano-IA Responsable y Reflexiva</h3>
            <p class="project-layer-desc">C&oacute;mo los individuos realmente usan la IA en la pr&aacute;ctica profesional, y qu&eacute; revela esto sobre la distancia entre la promesa tecnol&oacute;gica y la realidad cotidiana.</p>

            <div class="project-list">
                <div class="project-item">
                    <h4 class="project-title">Uso de IA en Gobierno y Formulaci&oacute;n de Pol&iacute;ticas</h4>
                    <p class="project-desc">&iquest;C&oacute;mo adoptan los funcionarios p&uacute;blicos herramientas de IA para tareas de formulaci&oacute;n de pol&iacute;ticas, y qu&eacute; determina sus decisiones de usar, adaptar o resistir estas tecnolog&iacute;as? Este proyecto examina la adopci&oacute;n de IA en el sector p&uacute;blico, incluyendo c&oacute;mo se usan los LLMs para analizar reportes de incidentes y apoyar la toma de decisiones basada en evidencia.</p>
                    <div class="project-outputs">
                        <span class="project-outputs-label">Relacionado:</span>
                        <ul>
                            <li>Using LLMs to Analyze Incident Reporting and Support Policymaking &mdash; Atlanta Conference on SIP, 2025 (con Kim)</li>
                        </ul>
                    </div>
                </div>

                <div class="project-item">
                    <h4 class="project-title">IA para Investigaci&oacute;n Cualitativa</h4>
                    <p class="project-desc">&iquest;C&oacute;mo adoptan, resisten o negocian los investigadores cualitativos el uso de IA en su trabajo? Como becario de Ciencia de Datos del CCSS en el Instituto de Investigaci&oacute;n Cualitativa e Interpretativa (QuIRI) de Cornell, estudio las razones detr&aacute;s de las decisiones de los investigadores sobre la IA&mdash;ya sea que la usen, la eviten o est&eacute;n en alg&uacute;n punto intermedio&mdash;y qu&eacute; revela esto sobre la relaci&oacute;n cambiante entre metodolog&iacute;a y tecnolog&iacute;a.</p>
                </div>

                <div class="project-item">
                    <h4 class="project-title">Adopci&oacute;n de IA en la Pr&aacute;ctica Profesional</h4>
                    <p class="project-desc">&iquest;C&oacute;mo adoptan los profesionales de campos creativos y de dise&ntilde;o la IA generativa, y qu&eacute; pasa cuando las herramientas de prop&oacute;sito general no encajan en flujos de trabajo especializados? Este proyecto examina patrones de adopci&oacute;n de IA en la pr&aacute;ctica profesional, enfoc&aacute;ndose en la brecha entre lo que las herramientas de IA prometen y lo que los profesionales realmente necesitan.</p>
                    <div class="project-outputs">
                        <span class="project-outputs-label">Relacionado:</span>
                        <ul>
                            <li>When Tools Don't Fit: Generative AI Adoption in Landscape Architecture &mdash; BIG.AI@MIT, 2026</li>
                        </ul>
                    </div>
                </div>
            </div>

            <!-- Cross-cutting -->
            <h3 class="project-layer">Colaboraciones Transversales</h3>

            <div class="project-list">
                <div class="project-item">
                    <h4 class="project-title">Otras Colaboraciones</h4>
                    <p class="project-desc">Tambi&eacute;n contribuyo a proyectos en la intersecci&oacute;n de mis capas de investigaci&oacute;n, incluyendo trabajo sobre dise&ntilde;o responsable de IA para el bienestar mental y din&aacute;micas sociales en entornos virtuales.</p>
                    <div class="project-outputs">
                        <span class="project-outputs-label">Relacionado:</span>
                        <ul>
                            <li><a href="https://arxiv.org/abs/2602.02740" target="_blank" rel="noopener noreferrer">Framing Responsible Design of AI for Mental Well-Being</a> &mdash; CHI, 2026 (con Cooper, Hwang, Kolko, McGinty, Yang)</li>
                            <li><a href="https://dl.acm.org/doi/10.1145/3610178.3610207" target="_blank" rel="noopener noreferrer">Anonymity and Self-Disclosure in Social Virtual Reality</a> &mdash; CSCW, 2023 (con Jang, Hsieh, Yang)</li>
                        </ul>
                    </div>
                </div>
            </div>
        </section>
    </main>

    <footer>
        <p>&copy; 2026 Jose A. Guridi</p>
    </footer>

    <script>
    (function() {
        var toggle = document.querySelector('.nav-toggle');
        var navLinks = document.querySelector('.nav-links');
        if (toggle && navLinks) {
            toggle.addEventListener('click', function() {
                var expanded = toggle.getAttribute('aria-expanded') === 'true';
                toggle.setAttribute('aria-expanded', !expanded);
                toggle.classList.toggle('active');
                navLinks.classList.toggle('open');
            });
            navLinks.querySelectorAll('a').forEach(function(link) {
                link.addEventListener('click', function() {
                    toggle.setAttribute('aria-expanded', 'false');
                    toggle.classList.remove('active');
                    navLinks.classList.remove('open');
                });
            });
        }
    })();
    </script>
</body>
</html>
